<unk>
<pad>
<ws>
a
e
i
n
t
o
r
s
l
m
d
u
k
g
h
p
ا
y
c
v
b
а
о
ن
و
j
и
་
н
ی
z
ر
f
م
ل
т
е
ت
د
ه
ە
р
w
д
்
ى
ب
ک
м
്
с
л
в
ा
-
س
​
ა
ա
к
у
ي
်
q
ი
α
г
र
х
б
್
á
क
्
া
ე
ն
э
े
க
'
é
్
न
ு
ə
ి
ش
ে
ា
្
ા
τ
з
ق
ä
්
י
ന
র
ו
ི
ు
ಿ
ह
න
ο
ı
న
ా
ು
ε
п
ി
த
ո
ι
ས
й
ி
ि
ക
ད
ز
ë
я
ે
ր
स
ئ
ു
ု
တ
ե
ာ
ි
پ
í
ν
ს
า
म
ನ
း
რ
က
ې
ག
ន
ದ
å
น
ོ
ה
त
ہ
ك
?
ေ
ो
ч
،
ರ
ව
ိ
่
క
্
მ
خ
ি
ത
ð
ம
ի
ર
ಾ
ర
і
ო
ක
ल
ö
ೆ
ང
ാ
ے
य
ক
ন
ج
ల
ར
ப
x
ü
ל
ತ
့
ම
ం
‌
ी
ۇ
ය
چ
ó
ா
ન
བ
ர
א
ш
ပ
گ
ත
ી
մ
ร
ع
រ
ვ
อ
π
ವ
ف
ь
ж
ប
ര
เ
ક
ා
ಲ
မ
μ
ན
ེ
ρ
ง
κ
ւ
ன
ব
σ
ת
დ
ก
ಗ
န
प
ნ
ட
ત
ं
യ
ல
ु
ত
ม
מ
வ
υ
ێ
ლ
ក
འ
ş
્
ž
ש
ბ
ྱ
ಕ
้
ү
త
ត
š
ר
ស
à
మ
လ
མ
െ
ă
ప
ں
મ
ු
వ
ै
è
կ
ં
င
的
თ
ี
ട
ை
ς
ස
ั
č
ો
ല
غ
ద
ུ
ற
ב
ង
ы
ម
ර
ح
ว
স
ম
ಮ
ဲ
ब
ם
മ
ú
व
ಂ
ရ
ள
പ
ய
വ
ά
λ
ល
ۆ
η
చ
យ
ç
ಸ
द
વ
ھ
נ
ే
ಯ
ွ
ग
ί
յ
ந
þ
ս
ം
ြ
પ
ज
ལ
స
ย
ল
đ
ό
់
အ
տ
ද
ล
，
ท
།
စ
য
।
ျ
ප
ෙ
ှ
ള
య
ө
ц
უ
ခ
ట
გ
ങ
ด
ේ
ુ
כ
ಳ
έ
‍
ල
េ
প
ք
ើ
ু
સ
ю
ុ
լ
ទ
ో
ယ
ំ
ą
の
ិ
ส
ય
ါ
ค
သ
గ
æ
ח
վ
ព
ச
আ
ට
డ
པ
ø
જ
أ
ห
റ
ة
හ
ണ
ิ
ီ
γ
ע
អ
ಹ
我
ъ
ะ
ý
এ
ැ
ཡ
ց
ص
ğ
ต
ც
ד
ച
ྲ
შ
സ
ô
ដ
δ
ط
គ
ট
भ
ไ
щ
দ
ಬ
ڭ
ច
հ
अ
แ
ជ
હ
ី
ป
이
ф
च
ě
छ
。
ග
บ
લ
で
դ
ಡ
છ
다
ೇ
අ
அ
ણ
វ
য়
ư
آ
ಅ
ே
ཁ
उ
ק
ė
ტ
ή
ω
િ
一
ಪ
അ
ো
ხ
ę
จ
இ
ذ
ए
။
ీ
是
అ
す
ែ
는
ł
थ
니
ញ
হ
ူ
ই
ཚ
ը
ข
է
ോ
χ
ខ
し
ె
ื
ट
թ
ڵ
ဒ
એ
ใ
ۈ
ះ
આ
জ
થ
い
კ
ண
ཞ
ྒ
ղ
ছ
અ
ँ
গ
î
ಟ
બ
எ
आ
ೂ
פ
ံ
ូ
ெ
শ
θ
ဖ
බ
พ
բ
។
«
श
գ
ො
に
ז
ू
ៅ
ų
た
ã
â
ហ
ุ
»
は
ג
ò
պ
在
ួ
ગ
ქ
ೊ
ύ
ဆ
と
દ
ោ
!
શ
る
에
ڕ
ż
ۋ
ế
খ
็
চ
ટ
ཀ
人
ී
ู
が
て
ړ
ई
を
ř
ס
ზ
ま
ध
ạ
φ
그
な
ำ
წ
ث
ê
չ
지
േ
എ
ည
ভ
ཐ
ங
ோ
ထ
ض
ख
ś
ť
ộ
ן
ಇ
ё
을
۔
থ
ծ
ώ
有
औ
ő
շ
इ
ấ
가
ദ
ધ
们
צ
ყ
එ
ொ
ဘ
ూ
하
၊
ખ
ચ
ष
의
ช
고
ผ
ೋ
;
ჩ
ষ
他
؟
ì
ថ
ಚ
은
ఇ
ფ
ड
ഞ
ဟ
ழ
ึ
ཆ
ט
ೀ
խ
れ
不
了
బ
ć
և
們
ീ
ږ
ځ
జ
ྐ
զ
こ
も
ț
ధ
ྟ
ડ
ả
ể
অ
ژ
į
ী
ណ
ಷ
உ
ệ
ཤ
์
你
ធ
ಜ
ռ
శ
ề
ờ
ಶ
ొ
ș
ಆ
ഷ
ശ
ধ
ഇ
ښ
ถ
є
를
ớ
ং
ණ
ఆ
기
ګ
ণ
か
들
서
ആ
’
फ
ण
ළ
ై
ữ
β
ー
리
ौ
大
إ
ష
到
습
ఉ
ξ
있
ஒ
り
以
う
ძ
로
ഒ
ณ
ٹ
这
ཅ
ら
어
아
ღ
요
ൂ
ټ
ཕ
ও
ջ
ū
ố
ظ
౦
个
ձ
პ
ൽ
ீ
โ
”
ឹ
것
ૂ
ಭ
도
ഗ
ൾ
څ
ů
ળ
한
ൊ
ಣ
ậ
ભ
ಒ
ї
“
ઓ
上
生
個
ភ
ඔ
ự
ء
ઇ
ഉ
ډ
ủ
ζ
可
ľ
ợ
ン
些
라
ധ
ך
ಎ
ţ
ூ
這
ཏ
해
ơ
那
ඇ
ఒ
ứ
っ
ಈ
փ
ầ
ở
উ
ཉ
く
あ
能
ん
ៀ
자
ọ
ً
来
要
ഹ
։
ൻ
ജ
ഴ
ဝ
ۍ
ஆ
భ
ళ
き
ಧ
ಥ
ෝ
시
ඉ
ఎ
ణ
中
수
०
因
게
ù
입
사
హ
そ
ឺ
ඩ
ශ
ڑ
就
ફ
ઉ
ផ
ഭ
ෂ
ષ
分
나
ඒ
ๆ
ླ
時
所
៉
္
ྡ
ཟ
ઈ
出
多
？
대
만
它
年
ឆ
제
ං
ซ
看
よ
地
事
ർ
ڈ
为
ठ
（
）
自
ජ
ඳ
だ
現
想
—
보
如
ড
ཨ
झ
ढ
イ
ス
우
而
ফ
ៃ
인
여
ธ
也
ཇ
ň
ñ
、
作
으
ஏ
很
用
為
ఈ
़
行
子
ಉ
ಖ
죠
ị
ূ
ྩ
ྤ
ժ
생
ബ
ఫ
ญ
ศ
ฉ
但
和
私
成
最
家
스
저
ධ
ච
ắ
ড়
ß
者
さ
ೈ
ď
օ
ち
け
リ
物
：
០
ಏ
물
했
러
정
구
세
ษ
都
ψ
像
世
前
手
ഥ
ဂ
ụ
」
方
ឡ
모
할
적
전
분
ཙ
ト
ッ
得
法
做
來
ृ
ճ
果
つ
間
動
意
会
ූ
ภ
ừ
ẽ
ằ
會
め
重
小
化
១
실
야
과
부
ဗ
之
ঁ
ྗ
常
せ
界
起
感
下
면
상
데
때
ෑ
ஸ
其
„
¿
ઘ
ओ
や
ど
ク
部
知
相
道
일
합
었
ථ
థ
ồ
么
什
̇
ৃ
ཧ
始
本
「
度
え
正
比
건
거
發
ྙ
१
文
定
面
同
笑
័
오
말
ൈ
ฟ
ặ
麼
০
ཊ
ྷ
૦
学
真
見
美
何
래
주
٠
උ
ఏ
ఖ
说
或
घ
好
信
新
国
入
性
ឌ
ಫ
진
음
ഡ
ń
ـ
ආ
෴
භ
时
把
ؤ
়
ঙ
ף
õ
理
非
思
ル
全
天
情
三
ჯ
되
신
까
공
동
단
ổ
ྣ
ཛ
力
ロ
プ
ア
立
通
日
テ
ラ
当
계
ဉ
ඥ
ృ
́
ঠ
ૉ
ऊ
合
数
再
然
声
己
៥
ឿ
ೃ
람
각
ഈ
工
於
ঘ
ű
解
使
開
今
言
次
機
教
明
過
무
화
발
학
마
않
미
发
說
२
`
彼
ば
公
わ
女
後
計
告
造
活
進
៧
ៗ
바
중
̀
ỏ
开
现
題
ジ
体
式
考
程
回
目
種
命
二
位
ឃ
와
문
간
트
장
더
၀
ඕ
ỉ
于
斯
实
已
樣
ُ
༠
ઠ
फ़
ज़
利
問
ょ
シ
品
必
受
建
第
去
展
ჭ
ឋ
디
용
조
런
년
직
ử
ĩ
更
她
后
器
學
當
ৈ
՞
影
特
お
カ
主
病
高
名
ៈ
៩
ឥ
៍
안
비
명
드
성
국
터
ഫ
样
种
经
过
此
候
被
放
孩
掌
ञ
只
キ
ャ
算
ィ
チ
表
・
素
加
越
！
拍
基
切
心
集
科
ჰ
위
유
술
관
ൃ
ഏ
ဇ
ź
ڼ
ౖ
ฝ
里
各
动
對
實
讓
謝
ِ
১
ঞ
ྔ
ॉ
結
レ
音
バ
存
グ
着
境
少
並
代
将
神
点
机
金
政
ឯ
질
행
원
내
ဦ
ဏ
ඊ
ũ
及
從
著
コ
ド
ム
タ
交
フ
ず
形
星
料
民
パ
メ
設
ほ
決
制
近
示
完
給
任
ೌ
없
예
개
좋
운
남
든
경
타
작
١
ฐ
ỗ
给
每
片
呢
需
模
对
接
將
國
經
與
兩
ّ
ঝ
ྥ
ઝ
ૈ
ץ
ङ
५
९
$
字
西
み
象
空
型
電
十
市
流
量
技
身
ឈ
집
방
종
불
웃
태
평
양
치
볼
살
٢
ෞ
̣
没
跟
变
且
问
聲
還
沒
َ
؛
ૃ
ऐ
३
՝
取
　
ウ
術
石
場
デ
花
社
関
究
許
長
台
無
根
四
府
超
៏
೦
점
통
른
같
알
았
프
식
영
럼
히
ഓ
ဥ
ஊ
ٓ
并
让
收
便
进
原
从
关
裡
體
關
ৎ
ྦ
۱
ड़
持
々
初
ェ
げ
光
置
向
約
細
探
ミ
ご
義
期
演
死
車
球
べ
微
気
食
百
研
例
外
消
៦
ಞ
차
못
걸
론
렇
재
왔
난
결
처
업
번
크
연
ڤ
ഠ
၂
ඟ
ౌ
ఘ
ẩ
怎
水
诉
吧
题
叫
直
২
>
༣
‎
૧
待
送
海
由
実
ね
強
語
ニ
与
深
じ
英
色
染
記
念
セ
装
答
ボ
先
１
発
難
業
源
室
系
群
ჟ
២
험
속
향
두
왜
너
법
표
르
려
소
능
금
많
져
겁
곳
견
၁
ဓ
ஃ
ஹ
》
̉
ẻ
ẫ
长
谢
还
又
件
包
打
甚
畫
談
萬
點
ྨ
༼
༽
༡
&
·
۰
ૅ
४
測
内
落
平
求
安
太
状
味
２
保
連
確
火
山
ろ
課
呼
報
早
選
写
親
線
反
類
試
共
達
냐
피
료
청
노
졌
확
됩
근
였
돌
레
또
된
심
배
٥
၅
ෘ
ஷ
ஐ
ҳ
ฆ
《
ẹ
ỳ
ễ
ỡ
承
改
照
够
确
类
喜
增
试
头
至
电
吗
眼
司
才
應
繼
覺
訴
數
師
續
ٍ
…
=
ৌ
۳
ૌ
観
未
話
ソ
ワ
ナ
投
運
助
―
環
危
ノ
ガ
参
健
症
幸
白
マ
サ
論
良
員
終
エ
否
温
製
返
半
対
粒
築
息
万
停
似
遠
資
住
認
士
៊
란
회
순
매
박
당
교
력
권
카
현
받
겠
군
긴
본
날
출
열
접
ഘ
ഖ
ఓ
ฤ
ฎ
ỹ
ỷ
伊
决
计
资
域
听
间
找
育
区
景
克
倍
功
管
吃
拉
注
快
核
愛
須
擁
剛
兒
ঃ
৩
۲
ઢ
૨
ઞ
૪
६
ֆ
秒
覚
質
伝
馬
飛
足
響
害
ュ
限
医
へ
概
ョ
統
聞
普
悲
米
係
口
校
脳
経
胞
頭
収
底
ネ
元
指
仰
断
ケ
治
布
離
介
モ
移
含
速
械
複
博
歌
激
領
望
史
៤
ឱ
환
엄
짜
축
설
선
올
친
목
테
호
역
최
흥
린
록
침
며
복
째
포
함
약
달
변
름
٤
ൗ
ඤ
ஞ
ஜ
ฒ
觉
故
传
德
具
路
走
智
游
哥
奇
效
清
战
脑
背
达
友
处
环
组
论
伙
创
测
场
图
带
林
痛
马
产
老
令
观
应
话
亚
另
案
城
等
某
餐
控
東
專
險
眾
夠
腦
輕
區
千
男
變
‘
৪
৫
৮
ྕ
ཝ
ϊ
ۀ
۶
û
 
૯
ઃ
ઊ
७
視
南
遺
予
両
月
ブ
ピ
ハ
描
館
転
席
興
療
熟
付
段
康
暗
寄
華
座
晴
際
ズ
皆
沢
透
習
浮
ギ
索
ダ
握
ゴ
列
調
変
疑
恐
旅
烈
幻
傷
書
河
役
費
び
吸
舞
母
燃
ザ
革
企
門
苦
宇
宙
較
供
議
格
願
識
刺
塊
融
組
癌
犯
互
張
៣
ಃ
ಐ
೫
೨
ಊ
류
증
느
쟁
페
네
준
협
필
병
등
혀
워
앞
민
체
형
믿
림
후
애
반
쪽
온
큰
석
월
먼
앉
논
벌
파
던
감
쓰
책
손
천
맞
녀
초
절
강
메
٩
ൺ
ѳ
၈
၄
ဿ
ï
ඛ
ෆ
ĺ
ஓ
ఞ
ఐ
ฮ
ฏ
ۓ
̃
滋
楼
难
祖
条
统
典
赛
设
简
维
领
单
啊
啦
历
服
朋
欢
虑
盛
遭
边
门
运
拥
容
趣
许
乎
玩
儿
．
认
液
准
记
两
提
显
掉
须
易
猜
晚
勒
左
妙
讀
退
圖
產
富
妳
驗
創
觀
潛
氣
則
訊
邊
處
樂
歲
裝
ﺍ
৭
ྭ
༩
+
۷
٬
૭
ः
८
՛
支
節
風
ビ
様
野
植
追
ベ
肉
換
酸
油
ぜ
頂
仕
ポ
鳥
盤
木
引
差
守
周
豪
３
載
ぶ
院
属
占
婦
づ
ァ
囲
材
配
貧
職
盲
楽
致
極
窓
裁
詞
団
弱
鎖
財
歳
修
偏
葉
遊
争
ゲ
導
側
骨
防
降
局
農
億
産
妹
排
劇
担
福
画
戦
熱
៌
៨
ឪ
ಘ
೩
산
백
얼
허
났
답
베
빙
녹
머
색
누
억
듯
새
겨
덕
젝
희
깨
냥
버
틀
떠
갔
농
채
힘
울
언
극
떨
브
삶
멋
글
탄
추
께
몇
꿈
큼
놓
립
취
떻
품
릅
컴
참
갖
뿐
떤
쳐
십
폭
키
막
길
줄
슬
활
담
٧
ഊ
၎
၇
၃
ඹ
ඌ
ஈ
๊
ฬ
ґ
规
兰
精
约
客
章
错
坐
疾
礼
即
仍
击
站
谈
较
哪
诺
戏
巴
耗
缺
乏
见
气
污
羊
喝
失
帮
愿
推
馆
减
腺
蚊
员
括
土
州
兴
房
罗
姆
块
书
却
挑
往
五
网
焦
糖
艇
适
选
择
怀
尝
爱
风
封
黑
线
随
北
叛
勇
曾
突
密
联
句
伴
阿
穷
暴
漂
亮
东
结
蜂
罪
刻
号
官
跳
鼓
古
香
洲
除
怕
视
庭
圈
印
威
聽
閱
該
雜
戰
負
條
辦
商
慮
宮
隨
顯
筆
講
預
迪
醫
希
步
護
斷
納
冒
軍
羅
網
緊
總
份
聯
據
請
標
帶
武
ﻮ
ﺿ
ﺎ
ٌ
¨
ঢ
৯
ঐ
༢
༥
༦
༨
ཌ
ྫ

ΐ
۴
ٔ
´
૫
૩
૮
©
#
૬
ऑ
ऋ
低
鹿
ゼ
溢
腕
頃
ひ
ヶ
曜
昨
籍
効
働
末
夕
陽
態
乗
覧
横
険
湖
払
ゃ
覆
震
奏
益
犬
宗
－
ヤ
猫
験
急
ぎ
巡
４
惑
』
読
雇
肥
満
培
欧
夫
扱
徒
族
銀
況
軸
む
処
束
殺
店
ヨ
朝
港
端
策
別
紙
勢
魚
薬
璧
繰
証
幾
留
整
応
ヒ
破
距
炭
埋
紹
救
残
挙
惨
練
仲
驚
杯
積
昆
哲
延
遷
構
倫
灰
備
値
オ
聖
隊
戻
肺
ホ
頼
忘
奉
範
誰
準
島
賄
障
登
鏡
織
務
婚
尊
醒
繋
肝
抜
評
街
傾
買
訪
逃
៖
ಓ
ಠ
೧
튜
늘
킬
특
놀
밖
플
쓸
엘
육
휴
눈
붙
밝
욕
택
얻
륙
먹
응
망
렵
갈
완
찾
숨
혼
랑
투
랍
꼭
핑
줍
티
콜
따
북
궁
찍
씨
셨
벨
풍
끝
빠
루
릴
깊
찬
럴
쨌
뜨
닙
됐
될
샤
임
퓨
잠
냅
격
잡
외
뢰
묘
죽
넘
룰
욱
놈
층
규
득
편
밀
뜻
듣
곤
٨
ഛ
ൌ
ഐ
၆
@
ෛ
ඡ
౩
๋
°
ٰ
困
强
调
据
纽
汉
连
队
义
响
专
总
摄
填
节
瘤
嘉
奖
批
评
弄
楚
兵
巨
请
攻
乐
磨
钱
权
织
插
针
患
率
晕
优
烫
序
术
夏
冰
终
森
贝
尔
搞
无
您
际
塔
团
别
层
宜
险
卡
济
短
曲
竟
聪
猩
砰
穿
轻
项
雅
药
汽
车
厂
换
烧
毒
炎
青
蛋
塑
穆
栩
凌
棒
恒
颜
坚
翻
鳕
疼
剧
绍
众
离
努
则
驱
噢
塞
尤
雄
避
孕
尽
埃
靠
热
肿
臂
惊
澳
盒
负
启
岛
该
托
鱼
述
征
床
豆
怖
沙
胆
隆
唯
柴
悉
媒
哈
匹
聚
妈
授
况
牙
迫
血
首
抱
读
谁
划
甜
幕
晨
蟲
假
棄
園
廳
擊
協
瘋
狂
執
村
角
維
參
七
─
茲
豐
卻
察
兼
寫
媽
籌
單
久
睡
父
菜
休
鐘
爭
雷
版
奧
煤
拿
擴
擇
寶
伸
編
藍
忠
畢
舉
歐
燭
傳
牠
丟
復
箱
營
脅
碼
藝
壽
歡
幫
權
船
溫
零
尚
悄
蓋
抽
吱
攝
團
戲
僅
項
ﻭ
ﻟ
ﺢ
ﻥ
ﺟ
ﻧ
ﺱ
ﺫ
ﻛ
ﺮ
ﺤ
ﻜ
ﺕ
ঈ
৬
ঢ়
༤
ཱ
༧
ཪ
ϋ
΄
¡
۸
۵
€
ઔ
ઑ
ઍ
ִ
ख़
¥
क़
ढ़
ऎ
ऒ
<
․
՜
既
５
季
鷹
録
岸
滅
壊
敵
労
柄
溺
ゾ
沈
絶
喧
嘩
ペ
遥
歯
緑
川
帳
駆
＆
顔
続
聴
ふ
搭
替
ぱ
恥
『
暖
炉
秤
抑
養
俺
ヴ
旗
慣
髄
波
ぞ
忙
徹
鍮
７
０
崇
拒
圧
ォ
ざ
ヌ
芸
割
卓
戯
単
層
ツ
毎
週
剥
絵
蔵
広
誕
ｉ
ｑ
８
罰
雨
､
跡
昼
飯
赤
株
錯
欲
適
虫
専
売
雑
促
滞
脱
悪
縦
審
訳
績
触
抵
ぼ
泣
違
涯
携
帯
乱
焼
兄
弟
姉
憶
番
吹
競
署
副
軌
央
優
偉
縁
ぐ
軽
祉
届
税
賂
渡
説
責
宿
臭
権
勤
律
妥
歩
怯
暮
闘
込
価
円
僚
潤
映
歴
錠
剤
剰
摂
縒
ぷ
称
依
操
逆
陸
ឮ
ឫ
ឍ
ឭ
ឬ
ಢ
ಔ
®
೪
낼
춥
몸
쇄
큽
롯
굴
획
꿔
턴
랐
콤
렉
닐
승
휘
폐
둔
족
웠
덧
토
힌
텔
둡
긍
높
슐
급
릎
꼬
몹
붉
널
왼
컬
률
멩
큐
쥐
뒤
겋
꼽
졸
빤
왕
랬
깥
납
섭
황
광
씌
므
훈
련
껏
틱
칠
코
냇
곱
칭
캘
클
끔
껴
락
써
끼
뗄
롭
밌
덩
찰
충
암
쉽
첫
썼
꽃
깐
움
낭
령
땠
케
범
흘
빌
딩
몬
벡
퍼
척
씀
님
싶
뭐
춰
쌍
둥
낮
앤
슨
곧
듭
얀
쳤
럽
웨
뱅
팔
커
웅
굉
뜩
벳
릭
셰
쳔
뱀
앨
맺
뼈
엇
쌓
독
창
넓
혜
묻
씁
철
퉁
맙
좀
칼
켜
챕
홈
텐
닿
맹
렬
듀
별
악
랜
헤
츠
혹
템
닌
슷
밤
팩
익
율
괴
끌
좁
넣
렸
짓
랭
켰
잊
힐
낙
훔
쿠
탕
톤
옵
효
뉴
틴
쯤
엔
뿜
블
흔
센
빈
균
딱
잃
측
융
킹
렀
검
덮
쁜
잎
귀
잘
읽
꾸
٣
٦
ഔ
^
ഃ
ဩ
ဋ
ဌ
ဍ
၍
၉
ī
ǎ
ඈ
ඝ
ඵ
ඞ
ඬ
ௌ
౧
ఠ
ఊ
ҷ
қ
ฑ
ํ
ฯ
ٴ
ؑ
ẳ
违
酷
圣
萨
阵
伟
灯
烦
恼
远
披
肩
职
败
朴
珊
瑚
谓
双
胎
诊
霍
淋
饱
盐
慧
潜
涂
识
遗
柜
琢
纯
奶
扩
浴
懒
细
疏
脏
罹
乳
讲
暂
栖
帐
农
亩
麦
临
厅
瑟
茂
树
撼
洁
绘
侵
顶
粪
淹
散
旧
犹
捕
帕
补
折
肢
牧
鞭
陆
础
叶
势
扇
岁
肌
肤
灵
验
虎
栏
导
藏
励
嗑
络
闻
胃
肠
播
议
亿
费
获
师
浪
拟
卫
遣
脸
谕
惧
几
罕
虐
旁
昏
厕
苏
侧
射
缩
忍
呯
值
误
驾
驶
严
厉
览
标
军
骑
骆
驼
怪
牵
涉
陌
疯
哇
肯
童
丧
套
侣
疗
践
证
崩
溃
输
杜
佩
箭
八
胡
奔
跑
乌
干
举
夹
借
黄
巢
贿
壮
务
喂
养
振
云
顺
讨
厌
陈
腔
滥
责
宣
派
援
盖
庞
杂
忆
泌
催
储
蚁
撞
奈
唑
胺
霉
鳄
硅
谷
瑕
疵
采
访
罩
矮
异
丽
独
滩
陛
戴
瑞
买
龙
绝
贫
钥
匙
溶
蜡
烛
黏
墙
秀
压
板
椅
释
迟
弃
孙
杰
呗
棚
撒
谎
牛
碍
渐
酶
链
糊
眩
玷
脊
髓
质
业
扎
詹
码
免
讼
录
报
艺
滴
涡
轮
蹼
刊
韧
页
频
厘
愉
张
亡
盗
梦
态
召
唤
摩
艾
颗
彗
砸
赞
呐
荣
阅
伦
蛤
蜊
监
狱
呀
耍
粉
桶
贵
架
岩
硬
满
仙
软
径
尺
穗
缘
胁
惩
罚
屏
傍
郵
廣
抗
扔
赫
橄
欖
觸
摸
瞰
夥
尷
尬
循
鄉
雍
竊
珍
航
艙
輸
稻
草
內
悟
顧
歷
堡
螢
均
廷
杏
仁
採
渴
咖
啡
遇
汙
螞
蟻
伺
穩
泰
嗎
絡
槓
桿
皮
膚
租
稱
獸
輪
廓
孤
芬
灣
鬧
仗
窮
醜
倒
唱
捐
錢
菲
嘛
級
碳
餵
獻
繪
賴
龐
扁
勵
疫
苗
芒
誌
輯
艘
閘
陳
規
誠
豬
田
李
恩
亂
猶
遞
證
奮
飽
屁
股
傘
綁
異
爆
掘
滯
凍
驅
永
災
氨
帝
亞
嘗
逐
漸
轉
哦
混
淆
查
惡
檢
紀
莎
糞
坑
呎
牆
憂
鬱
圍
撤
屬
窗
碟
充
頓
獨
毫
迷
迂
迴
幅
崗
酒
升
稍
諷
嗨
屆
購
餅
乾
仔
籤
徵
夢
釋
絕
梯
緒
蘭
拯
黎
嫩
寧
狙
噓
膽
拼
貼
補
綴
訓
剩
敢
蔗
紡
貿
誇
耀
洋
棋
烴
麽
藉
縮
骼
捷
爪
衛
敦
享
坦
尋
濟
葡
萄
臨
旳
伍
喪
累
吉
葛
傢
裂
默
癡
呆
居
饒
恕
賣
春
溝
癒
餘
松
櫚
樹
滿
黃
嬰
稅
擔
喀
麥
擬
藥
瓦
庫
泉
屍
附
蝴
蝶
魔
；
隔
袋
泄
橋
旦
‧
懂
驟
判
繫
劃
麗
邦
妮
睛
督
吐
熊
謀
略
綜
粹
煩
惱
耳
鳴
票
獲
宅
麻
疹
禦
討
右
募
款
篇
俄
盟
